{
    "privacypolicy": {
        "title": "Privacybeleid voor <span class=\"text-purple-500\">SimplyMC</span>",
        "1": "De privacy van onze bezoekers aan SimplyMC is voor ons van groot belang. (Deze Privacy Policy is vertaald door een AI. Als je deze vertaling wilt controleren, neem dan contact met ons op via <a href=\"https://discord.simplymc.art\" class=\"text-blue-400\">Discord</a> of <a href=\"https://github.com/LuminescentDevelopment/SimplyMC\" class=\"text-blue-400\">GitHub</a>.)",
        "2": "Bij SimplyMC erkennen we dat de privacy van uw persoonlijke gegevens belangrijk is. Hieronder vindt u informatie over welke soorten persoonlijke gegevens we ontvangen en verzamelen wanneer u en bezoekt SimplyMC, en hoe we uw informatie beschermen. We verkopen uw persoonlijke gegevens nooit aan derden.",
        "3": "Cookies en webbeacons",
        "4": "We gebruiken cookies om informatie op te slaan, zoals uw persoonlijke voorkeuren wanneer u onze site bezoekt. Dit kan betekenen dat u bijvoorbeeld maar een keer een popup ziet, of de mogelijkheid om in te loggen op sommige van onze functies, zoals forums.",
        "5": "We gebruiken ook advertenties van derden op SimplyMC om onze site te ondersteunen. Sommige van deze adverteerders gebruiken mogelijk technologieën zoals cookies en webbeacons wanneer ze op onze site adverteren, waardoor deze adverteerders (zoals Google via het Google AdSense-programma) informatie ontvangen, waaronder uw IP-adres, uw ISP, de browser die u hebt gebruikt om onze site te bezoeken en in sommige gevallen of u Flash hebt geïnstalleerd. Dit wordt in het algemeen gebruikt voor geotargeting (het tonen van New York-echtgoedadvertenties aan iemand in New York, bijvoorbeeld) of het weergeven van bepaalde advertenties op basis van bepaalde sites (zoals het weergeven van kookadvertenties aan iemand die kooksites bezoekt).",
        "6": "DoubleClick DART Cookies",
        "7": "We gebruiken ook DART-cookies voor ad serving via DoubleClick van Google, die een cookie op uw computer plaatst wanneer u op het web surft en een site bezoekt met DoubleClick-advertising (inclusief sommige Google AdSense-advertenties). Deze cookie wordt gebruikt om gerichte advertenties te tonen die specifiek voor u en uw interesses zijn (”interesses gebaseerde targeting”).",
        "8": "De advertenties die worden weergegeven, worden gericht op basis van uw eerdere browsgeschiedenis (bijvoorbeeld, als u sites bezoekt over het bezoeken van Las Vegas, ziet u Las Vegas-hoteladvertenties wanneer u een niet-verwante site bezoekt, zoals op een site over ijshockey). DART gebruikt “niet persoonlijk identificeerbare informatie”. Het volgt uw persoonlijke informatie niet, zoals uw naam, e-mailadres, postadres, telefoonnummer, sociale zekerheidsnummers, bankrekeningnummers of creditcardnummers.",
        "9": "U kunt deze advertering uitschakelen voor alle sites die gebruik maken van deze dienst door te surfen naar <a href=\"http://www.doubleclick.com/privacy/dart_adserving.aspx\" class=\"text-blue-400\">http://www.doubleclick.com/privacy/dart_adserving.aspx</a>",
        "10": "U kunt kiezen om cookies uit te schakelen of geselecteerd uit te schakelen in uw browser instellingen, of door de voorkeuren in programma's zoals Norton Internet Security te beheren. Echter, dit kan invloed hebben op uw mogelijkheden om te interageren met onze site en andere websites. Dit kan ertoe leiden dat u niet in staat bent om in te loggen op diensten of programma's, zoals het inloggen op forums of accounts.",
        "11": "Het verwijderen van cookies betekent niet dat u permanent bent uitgeschakeld voor welke advertentieprogramma's dan ook. Tenzij u instellingen heeft die cookies niet toestaan, zal de volgende keer dat u een site bezoekt die de advertenties gebruikt, een nieuwe cookie worden toegevoegd."
    }
}