{
    "privacypolicy": {
        "title": "Política de privacidad para <span class=\"text-purple-500\">SimplyMC</span>",
        "1": "La privacidad de nuestros visitantes a SimplyMC es importante para nosotros.",
        "2": "En SimplyMC, reconocemos que la privacidad de sus datos personales es importante. Aquí se encuentra información sobre qué tipos de información personal recibimos y recopilamos cuando utiliza y visita SimplyMC, y cómo protegemos su información. Nunca vendemos su información personal a terceros.",
        "3": "Cookies y web beacons",
        "4": "Utilizamos cookies para almacenar información, como sus preferencias personales cuando visita nuestro sitio. Esto podría incluir sólo mostrarle una ventana emergente una vez en su visita, o la capacidad de iniciar sesión en algunas de nuestras características, como foros.",
        "5": "También usamos publicidad de terceros en SimplyMC para apoyar nuestro sitio. Algunos de estos anunciantes pueden utilizar tecnología como cookies y web beacons cuando anuncian en nuestro sitio, lo que también enviará a estos anunciantes (como Google a través del programa Google AdSense) información, incluyendo su dirección IP, su proveedor de servicios de Internet, el navegador que utilizó para visitar nuestro sitio, y en algunos casos, si tiene Flash instalado. Esto se utiliza generalmente con fines de geotargeting (mostrar anuncios de bienes raíces de Nueva York a alguien en Nueva York, por ejemplo) o mostrar ciertos anuncios en función de sitios específicos visitados (como mostrar anuncios de cocina a alguien que frecuenta sitios de cocina).",
        "6": "Cookies DART de DoubleClick",
        "7": "También podemos usar las cookies DART para la publicidad de Google DoubleClick, que coloca una cookie en su ordenador cuando está navegando por la web y visita un sitio que utiliza la publicidad de DoubleClick (incluyendo algunos anuncios de Google AdSense). Esta cookie se utiliza para mostrar anuncios específicos para usted y sus intereses (\"orientación basada en intereses\").",
        "8": "Los anuncios mostrados se orientarán en función de su historial de navegación anterior (por ejemplo, si ha estado viendo sitios web sobre visitar Las Vegas, es posible que vea anuncios de hoteles de Las Vegas cuando visualice un sitio no relacionado, como en un sitio web sobre hockey). DART usa \"información no personalmente identificable\". No rastrea información personal sobre usted, como su nombre, dirección de correo electrónico, dirección física, número de teléfono, números de seguridad social, números de cuenta bancaria o números de tarjetas de crédito.",
        "9": "Puede optar por no participar en este servicio de publicidad en todos los sitios que utilizan esta publicidad, visitando <a href=\"http://www.doubleclick.com/privacy/dart_adserving.aspx\">http://www.doubleclick.com/privacy/dart_adserving.aspx</a>",
        "10": "Puede elegir deshabilitar o seleccionar de forma selectiva las cookies de nuestro sitio web o de terceros en la configuración de su navegador, o gestionando las preferencias en programas como Norton Internet Security. Sin embargo, esto puede afectar a su capacidad de interactuar con nuestro sitio web y con otros sitios web. Esto podría incluir la imposibilidad de iniciar sesión en servicios o programas, como el acceso a foros o cuentas.",
        "11": "La eliminación de las cookies no significa que esté permanentemente excluido de cualquier programa de publicidad. A menos que tenga configuraciones que impidan las cookies, la próxima vez que visite un sitio que ejecute los anuncios, se añadirá una nueva cookie."
    }
}